[
  {
    "name_en": "Carol Huang",
    "id": "carol",
    "name_ja": "Carol Huang",
    "company_en": "Stripe",
    "company_ja": "Stripe",
    "profile_en": "Carol Huang is the developer marketing manager at Stripe. She works with engineers, developer advocates, and product leads to make sure developers integrating Stripe have the best experience possible.\nPreviously, Carol grew developer communities at PlanetScale, Codacy, ubersmith, and MongoDB. She lives in NYC and enjoys supporting various subcultures related to folk singing and media analysis.",
    "profile_ja": "Carol HuangはStripeのデベロッパー・マーケティング・マネージャーです。彼女はエンジニアやデベロッパー・アドボケイト、プロダクトリードと協力して、Stripeと連携している開発者が可能な限り最高の体験を得られるようにしています。\n以前はPlanetScale、Codacy、ubersmith、MongoDBで開発者コミュニティを構築していました。ニューヨークに住んでおり、フォークソングやメディア分析に関連した様々なサブカルチャーのサポートを楽しんでいます。",
    "speaker_title_en": "Developer Marketing Manager",
    "speaker_title_ja": "デベロッパー・マーケティング・マネージャ",
    "web": "",
    "twitter": "https://twitter.com/thisiscaroltoo",
    "facebook": "",
    "github": "",
    "google": "",
    "linkedin": "https://www.linkedin.com/in/carolhuang47/",
    "youtube": "",
    "instagram": "",
    "stackoverflow": "",
    "twitch": "",
    "speaker": "true",
    "First session=sessions:id": "",
    "Second session=sessions:id": ""
  },
  {
    "name_en": "Hal Seki",
    "id": "halsk",
    "name_ja": "関 治之",
    "company_en": "Code for Japan",
    "company_ja": "コード・フォー・ジャパン",
    "profile_en": "Representative Director of Code for Japan, a general incorporated association. The motto is \"Make community more livable with technology\". He is actively involved in various communities.\nHe is also the CEO of Georepublic Japan, President of HackCamp, a part-time Chief Innovation Officer of Kobe City, fellow of Tokyo Metropolitan Government where he promotes start-up support policies and open data utilization in local governments.\n\nOther positions: Advisor for Regional Informatization, Ministry of Internal Affairs and Communications, Open Data Evangelist, Cabinet Secretariat, etc.\n",
    "profile_ja": "一般社団法人コード・フォー・ジャパン代表理事。「テクノロジーで、地域をより住みやすく」をモットーに、会社の枠を超えて様々なコミュニティで積極的に活動する。\n住民参加型のテクノロジー活用「シビックテック」を日本で推進している他、オープンソースGISを使ったシステム開発企業、合同会社 Georepublic Japan CEO及び、企業のオープンイノベーションを支援する株式会社HackCampの代表取締役社長も勤める。\nまた、神戸市のチーフ・イノベーション・オフィサー（非常勤）や東京都のフェローとして、自治体のスタートアップ支援政策やオープンデータ活用を推進している。\nその他の役職：総務省 地域情報化アドバイザー、内閣官房 オープンデータ伝道師 等",
    "speaker_title_en": "Representative Director",
    "speaker_title_ja": "代表理事",
    "web": "",
    "twitter": "https://twitter.com/hal_sk",
    "facebook": "https://www.facebook.com/halsk",
    "github": "https://github.com/halsk",
    "google": "",
    "linkedin": "https://www.linkedin.com/in/halsk/",
    "youtube": "",
    "instagram": "",
    "stackoverflow": "",
    "twitch": "",
    "speaker": "true",
    "First session=sessions:id": "",
    "Second session=sessions:id": ""
  },
  {
    "name_en": "Annie Mathew",
    "id": "annpmathew",
    "name_ja": "Annie Mathew",
    "company_en": "Microsoft",
    "company_ja": "Microsoft",
    "profile_en": "I have varied interests.  I enjoy reading, music, travel and am a lifelong learner. I'm passionate about the role of women and technology in improving lives. I'm drawn to Healthcare as an industry where I want to impact some goodness.\r\n\r\nAs part of my current role I grow a vibrant ecosystem of developers across APAC to enable innovative solutions on the latest cloud technologies. \r\n\r\nMy industry contributions Aare as board member of HIMSS India, leading the Women in Health IT committee, with the mission of enabling Healthcare with technology. I'm also a founding board member of Startup Village, India’s first telecom incubator and executive council member of Andhra Pradesh Innovation council. \r\n\r\nMy favorite moment was speaking on an India panel at Cannes Lions festival, France. I was honored by the Chief Minister of Kerala for work with the Startup ecosystem and nominated to Sthree Shakthi award, a recognition for women who have impacted the society.\r\n\r\nI hold a post graduate program in Management from Indian School of Business and a B.Tech in Electrical Engineering from University of Kerala. I have varied experience across Software, Wireless, IT and Manufacturing industries.  \r\n",
    "profile_ja": "私は様々な興味を持っています。読書、音楽、旅行を楽しみ、生涯を通して学んでいます。私は、生活を向上させるための女性の役割とテクノロジーに情熱を注いでいます。私は、良い影響を与えたい業界としてヘルスケアに惹かれています。\n\n現在の私の役割の一部として、最新のクラウド技術で革新的なソリューションを実現するために、アジア太平洋地域の開発者の活気あるエコシステムを成長させています。\n\n私の業界への貢献は、ヘルスケアをテクノロジーで実現することを使命とするHIMSS Indiaの理事会メンバーとして、Women in Health IT委員会を率いています。また、インド初の電気通信インキュベーターであるStartup Villageの創設メンバーであり、Andhra Pradesh Innovation councilの執行委員会メンバーでもあります。\n\n私の一番のお気に入りは、フランスのカンヌライオンズフェスティバルでインドのパネルに登壇したことです。スタートアップのエコシステムへの取り組みが評価され、ケララ州の州知事から表彰され、社会に影響を与えた女性を表彰するSthree Shakthi賞にノミネートされました。\n\n私は、インドビジネススクールで経営学の大学院プログラムを修了し、ケララ大学で電気工学の学士号を取得しました。ソフトウェア、ワイヤレス、IT、製造業など様々な業界で経験を積んできました。",
    "speaker_title_en": "Director Developer Relations",
    "speaker_title_ja": "DevRelディレクター",
    "web": "https://sites.google.com/view/webanniemathew/home?authuser=0",
    "twitter": "https://twitter.com/annpmathew",
    "facebook": "https://www.facebook.com/profile.php?id=100000419456939",
    "github": "",
    "google": "",
    "linkedin": "http://linkedin.com/in/annpmathew",
    "youtube": "",
    "instagram": "",
    "stackoverflow": "",
    "twitch": "",
    "speaker": "true",
    "First session=sessions:id": "",
    "Second session=sessions:id": ""
  },
  {
    "name_en": "Aditya Oberai",
    "id": "aditya",
    "name_ja": "Aditya Oberai",
    "company_en": "Major League Hacking, Microsoft Learn Student Ambassadors",
    "company_ja": "Major League Hacking, Microsoft Learn Student Ambassadors",
    "profile_en": "Aditya Oberai is a third-year student pursuing Computer Science and Engineering at Amity University, Noida in India. Having worked with various technologies such as .NET, Microsoft Azure, etc., he spends most of his time empowering tech communities as a Gold Microsoft Learn Student Ambassador, MLH Coach, and an #IamRemarkable facilitator. Aditya is the National Winner in the Education category at Microsoft Imagine Cup 2021 India Chapter and was the winner of the first-ever Microsoft Visual Studio Code Hackathon as well. Aditya has been awarded an Azure Heroes “Community Hero” Digital Badger by Microsoft and is a member of the .NET Foundation. He formerly worked as a User Research Intern and a Community Intern at Progate.",
    "profile_ja": "",
    "speaker_title_en": "",
    "speaker_title_ja": "",
    "web": "https://adityaoberai.live/",
    "twitter": "https://twitter.com/adityaoberai1",
    "facebook": "",
    "github": "",
    "google": "",
    "linkedin": "",
    "youtube": "",
    "instagram": "",
    "stackoverflow": "",
    "twitch": "",
    "speaker": "false",
    "First session=sessions:id": "",
    "Second session=sessions:id": ""
  },
  {
    "name_en": "Kushlani De Silva",
    "id": "kushlani",
    "name_ja": "Kushlani De Silva",
    "company_en": "",
    "company_ja": "",
    "profile_en": "Kushlani is a technology marketing specialist. Her experience includes product marketing, content strategy, social media and branding. She currently consults with technology companies who are looking to amplify their marketing efforts.",
    "profile_ja": "",
    "speaker_title_en": "technology marketing specialist",
    "speaker_title_ja": "",
    "web": "",
    "twitter": "",
    "facebook": "",
    "github": "",
    "google": "",
    "linkedin": "",
    "youtube": "",
    "instagram": "",
    "stackoverflow": "",
    "twitch": "",
    "speaker": "false",
    "First session=sessions:id": "",
    "Second session=sessions:id": ""
  },
  {
    "name_en": "Cherish Santoshi",
    "id": "cherish",
    "name_ja": "Cherish Santoshi",
    "company_en": "SAWO Labs",
    "company_ja": "SAWO Labs",
    "profile_en": "Cherish Santoshi is an active contributor and thought leader in the DevRel ecosystem in India. He has contributed heavily in the technical community space for the last 8 years and managed various programs for brands like Google, Amazon, and HackerEarth. In his career, Cherish has managed programs for a community of 5 million developers across the globe.\n\nCherish is currently leading the Developer community ecosystem at SAWO Labs where he empowers developers to build efficient products with passwordless authentications.\nOutside work, Cherish is an avid traveler, musician, and writer. He is a huge advocate of maximizing experiences and practicing self-awareness.",
    "profile_ja": "",
    "speaker_title_en": "Head of Community and Developer Programs",
    "speaker_title_ja": "Head of Community and Developer Programs",
    "web": "https://www.linkedin.com/in/cherishsantoshi/",
    "twitter": "http://twitter.com/CherishSantoshi",
    "facebook": "",
    "github": "",
    "google": "",
    "linkedin": "",
    "youtube": "",
    "instagram": "",
    "stackoverflow": "",
    "twitch": "",
    "speaker": "false",
    "First session=sessions:id": "",
    "Second session=sessions:id": ""
  },
  {
    "name_en": "Raviraj Subramanian",
    "id": "raviraj",
    "name_ja": "",
    "company_en": "",
    "company_ja": "",
    "profile_en": "",
    "profile_ja": "",
    "speaker_title_en": "",
    "speaker_title_ja": "",
    "web": "",
    "twitter": "",
    "facebook": "",
    "github": "",
    "google": "",
    "linkedin": "",
    "youtube": "",
    "instagram": "",
    "stackoverflow": "",
    "twitch": "",
    "speaker": "",
    "First session=sessions:id": "",
    "Second session=sessions:id": ""
  }
]