[
  {
    "name_en": "Carol Huang",
    "id": "carol",
    "name_ja": "Carol Huang",
    "company_en": "Stripe",
    "company_ja": "Stripe",
    "profile_en": "Carol Huang is the developer marketing manager at Stripe. She works with engineers, developer advocates, and product leads to make sure developers integrating Stripe have the best experience possible.\nPreviously, Carol grew developer communities at PlanetScale, Codacy, ubersmith, and MongoDB. She lives in NYC and enjoys supporting various subcultures related to folk singing and media analysis.",
    "profile_ja": "Carol HuangはStripeのデベロッパー・マーケティング・マネージャーです。彼女はエンジニアやデベロッパー・アドボケイト、プロダクトリードと協力して、Stripeと連携している開発者が可能な限り最高の体験を得られるようにしています。\n以前はPlanetScale、Codacy、ubersmith、MongoDBで開発者コミュニティを構築していました。ニューヨークに住んでおり、フォークソングやメディア分析に関連した様々なサブカルチャーのサポートを楽しんでいます。",
    "speaker_title_en": "Developer Marketing Manager",
    "speaker_title_ja": "デベロッパー・マーケティング・マネージャ",
    "web": "",
    "twitter": "https://twitter.com/thisiscaroltoo",
    "facebook": "",
    "github": "",
    "google": "",
    "linkedin": "https://www.linkedin.com/in/carolhuang47/",
    "youtube": "",
    "instagram": "",
    "stackoverflow": "",
    "twitch": "",
    "speaker": "true",
    "First session=sessions:id": "",
    "Second session=sessions:id": ""
  },
  {
    "name_en": "Hal Seki",
    "id": "halsk",
    "name_ja": "関 治之",
    "company_en": "Code for Japan",
    "company_ja": "コード・フォー・ジャパン",
    "profile_en": "Representative Director of Code for Japan, a general incorporated association. The motto is \"Make community more livable with technology\". He is actively involved in various communities.\nHe is also the CEO of Georepublic Japan, President of HackCamp, a part-time Chief Innovation Officer of Kobe City, fellow of Tokyo Metropolitan Government where he promotes start-up support policies and open data utilization in local governments.\n\nOther positions: Advisor for Regional Informatization, Ministry of Internal Affairs and Communications, Open Data Evangelist, Cabinet Secretariat, etc.\n",
    "profile_ja": "一般社団法人コード・フォー・ジャパン代表理事。「テクノロジーで、地域をより住みやすく」をモットーに、会社の枠を超えて様々なコミュニティで積極的に活動する。\n住民参加型のテクノロジー活用「シビックテック」を日本で推進している他、オープンソースGISを使ったシステム開発企業、合同会社 Georepublic Japan CEO及び、企業のオープンイノベーションを支援する株式会社HackCampの代表取締役社長も勤める。\nまた、神戸市のチーフ・イノベーション・オフィサー（非常勤）や東京都のフェローとして、自治体のスタートアップ支援政策やオープンデータ活用を推進している。\nその他の役職：総務省 地域情報化アドバイザー、内閣官房 オープンデータ伝道師 等",
    "speaker_title_en": "Representative Director",
    "speaker_title_ja": "代表理事",
    "web": "",
    "twitter": "https://twitter.com/hal_sk",
    "facebook": "https://www.facebook.com/halsk",
    "github": "https://github.com/halsk",
    "google": "",
    "linkedin": "https://www.linkedin.com/in/halsk/",
    "youtube": "",
    "instagram": "",
    "stackoverflow": "",
    "twitch": "",
    "speaker": "true",
    "First session=sessions:id": "",
    "Second session=sessions:id": ""
  }
]